[
  {
    "id": "3",
    "name": "5 порад як правильно очистити шкіру обличчя",
    "image": "img8.jpeg",
    "description": "Догляд починається зі здорової шкіри обличчя...",
    "full_description": "1)Використовуйте тільки перевірені засоби для вмивання. 2)Умивайтеся тільки прохолодною водою. 3)Не використовуйте прогресивних продуктів для вмивання. 4)Не забувайте умиватися зранкую 5)Не захоплюйтеся сильним очищенням шкіри(аж до скрипу).",
    "day": "13",
    "year": "серпня, 2022",
    "btn-read": "Читати більше"
  },

  {
    "id": "2",
    "name": "Правильний догляд за шкірою рук",
    "image": "img13.jpeg",
    "description": "Шкірний покрив на руках тонкий, тому схильний до сухості...",
    "full_description": "Перелічимо основні правила догляду за руками: Руки миють тільки теплою водою. Мило краще вибирати натуральне. Домашню роботу із застосуванням побутової хімії виконують виключно в захисних рукавичках. Спиртові антисептики для дезінфекції шкіри рук повинні містити спеціальні пом'якшувальні аромати. Зволоження робити не менше 2 рази в день. Влітку шкіру рук потрібно захищати від ультрафіолету, застосовуючи spf-крем, а взимку користуватися більш щільними кремами + надійно захищати руки від морозів рукавичками. Доглядові засоби краще купувати не від різних виробників, а від одного.",
    "day": "6",
    "year": "серпня, 2022",
    "btn-read": "Читати більше"
  },

  {
    "id": "1",
    "name": "Правильний догляд за волоссям",
    "image": "img12.jpeg",
    "description": "Що потрібно робити, щоб повернути локонам красу та силу?...",
    "full_description": "Крок 1. Догляд за шкірою голови. Щоб ефективно її очистити, застосовуйте раз на тиждень скраб для волосся. Крок 2. Правильне миття голови. Мийте волосся водою приємної теплої температури. Гаряча вода подразнює шкіру, а холодна недостатньо змиває засоби. Крок 3. Живлення та зволоження волосся. Слід користуватись кондиціонером — він закриває структуру та розгладжує поверхню волосяного волокна. Раз на тиждень чи два варто також застосовувати маску для відновлення волосся. Крок 4. Розчісування волосся. Для початку виберіть щітку, яка відповідатиме довжині та густоті вашого волосся. Обов’язково розчісуйте волосся перед миттям. Після нанесення шампуню просто делікатно помасажуйте волосся по всій довжині, а потім акуратно вижміть із нього воду.",
    "day": "30",
    "year": "липня, 2022",
    "btn-read": "Читати більше"
  }
]
